exports.aris1 = (id, A187, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
  
❉──────────❉

*MENU BOT ${A187}*

❉──────────❉

📆 *${tampilTanggal}*

╔════════════════════
║ *BOT ${A187}*
╠════════════════════
║╭──❉ *MEDIA* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto cewek*_
║│➸ _*!foto cowok*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <teks>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <teks>
║╰───────────
╠════════════════════
║ *BOT ${A187}*
╠════════════════════
║╭──❉ *EDUCATION* ❉──
║│➸ _*!nulis*_ <teks>
║│➸ _*!pantun*_
║│➸ _*!artinama*_ <nama anda>
║│➸ _*!pasangan*_ <Aris & Cahya>
║│➸ _*!lirik*_ <nama lagu>
║│➸ _*!chord*_ <nama lagu>
║│➸ _*!bucin*_
║│➸ _*!zodiak*_ <28-02-2002>
║│➸ _*#*_  <teks>
║│➸ _*!coolte*_ <teks>
║╰───────────
╠════════════════════
║ *BOT ${A187}*
╠════════════════════
║╭──❉ *INFORMATION* ❉──
║│➸ _*!sholat*_ <daerah>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <negara>
║│➸ _*!infogempa*_ 
║│➸ _*!cektanggal*_ <Tanggal>
║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!filmanime*_ <Naruto>
║│➸ _*!wiki*_ <Buaya>
║│➸ _*!wikien*_ <dog>
║│➸ _*!resep*_ <nasi bakar>
║│➸ _*!jadwalTVnow*_ <channel>
║╰───────────
╠════════════════════
║ *BOT ${A187}*
╠════════════════════
║╭──❉ *QUOTES & PUISI* ❉──
║│➸ _*!puisi1*_
║│➸ _*!puisi2*_
║│➸ _*!puisi3*_
║│➸ _*!cerpen*_
║│➸ _*!quotes1*_
║│➸ _*!quotes2*_
║╰──────────
╠════════════════════
║ *BOT ${A187}*
╠════════════════════
║╭──❉ *DOWNLOAD* ❉──
║│➸ _*!ytmp3*_  <link>
║│➸ _*!ytmp4*_ <link>
║│➸ _*!fb*_ <link>
║│➸ _*!tiktok*_  <link>
║│➸ _*!twt*_ <link>
║│➸ _*!ig*_ <link>
║╰──────────
╠════════════════════
║ *BOT ${A187}*
╠════════════════════
║╭──❉ *ISLAM* ❉──
║│➸ _*!quran*_
║╰───────────
╠════════════════════
║ *BOT ${A187}*
╠═══════════════════
║╭──❉ *18+* ❉──
║│➸ _*!indohot*_
║│➸ _*!cersex*_
║│➸ _*!hentai*_
║│➸ _*!indohot*_
║│➸ _*!nekonime*_
║╰───────────
╠════════════════════
║ *BOT ${A187}*
╠════════════════════
║╭──❉ *OTHERS* ❉──
║│➸ _*!ttsid*_ <teks>
║│➸ _*!bitly*_ <link>
║│➸ _*!namaninja*_ <nama lu>
║│➸ _*!alay*_ <teks>
║│➸ _igstalk*_ <@_sadboy.g>
║│➸ _*!ocr*_ <foto to text>
║│➸ _*!gay*_
║│➸ _*!checkip*_
║│➸ _*!ping*_
║│➸ _*!hostsearch*_
║│➸ _*!scdl*_
║│➸ _*!map*_ <daerah>
║│➸ _*!cooltext*_ <teks>
║│➸ _*!pesankosong*_
║│➸ _*!say*_ <teks>
║╰───────────
╠════════════════════
║ *BOT ${A187}*
╠════════════════════
║╭──❉ *SPAM* ❉──
║│➸ _*!spamcall*_ <85722553839>
║│➸ _*!spamsms*_ <85722553839>
║│➸ _*!spamgmail*_ <aris187.id@gmail.com>
║╰───────────
╠════════════════════
║ *BOT ${A187}*
╠═══════════════════
║╭──❉ *ABOUT BOT* ❉──
║│➸ _*!info*_
║│➸ _*!donasi*_
║│➸ _*!creator*_
║│➸ _*!owner*_
║╰───────────
╠════════════════════
║  *${A187}*
╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│➸ *Group WhatsApp*
║│ _${groupwhatsapp}_
║│➸ *YouTube <subscribe>*
║│ _${youtube}_
║│➸ *Instagram <Follow>*
║│ _${instagram}_
║│➸ *Creator ${A187}*
║│ _${nomer}_
║╰───────────
║         ${A187}
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║         ${A187}
╠════════════════════
║ _*POWERED BY ARIS187 ID*_
╚════════════════════`
}
